
/* Class = "NSTextFieldCell"; title = "<Do not localize>"; ObjectID = "30"; */
"30.title" = "<Do not localize>";

/* Class = "NSTextFieldCell"; title = "<Do not localize>"; ObjectID = "31"; */
"31.title" = "<Do not localize>";

/* Class = "NSTextFieldCell"; title = "<Do not localize>"; ObjectID = "32"; */
"32.title" = "<Do not localize>";
